AntibodySoftware.WizTree
AntoineAflalo.SoundSwitch
Audacity.Audacity
AutoHotkey.AutoHotkey
Bitwarden.Bitwarden
Brave.Brave
Citrix.Workspace
CPUID.CPU-Z
CPUID.HWMonitor
Discord.Discord
Docker.DockerDesktop
ElectronicArts.EADesktop
Element.Element
GIMP.GIMP
GOG.Galaxy
Google.Chrome
Google.ChromeRemoteDesktopHost
Google.GoogleDrive
Hibbiki.Chromium
KeePassXCTeam.KeePassXC
Malwarebytes.Malwarebytes
Microsoft.PowerToys
Microsoft.VisualStudioCode
Microsoft.WindowsTerminal
Mozilla.Firefox
NexusMods.Vortex
OBSProject.OBSStudio
Obsidian.Obsidian
OpenWhisperSystems.Signal
Parsec.Parsec
Playnite.Playnite
Plex.Plex
Plex.Plexamp
RealVNC.VNCViewer
Rufus.Rufus
RuneLite.RuneLite
SlackTechnologies.Slack
Spotify.Spotify
Starship.Starship
Tailscale.Tailscale
TeamViewer.TeamViewer
TechPowerUp.GPU-Z
Telegram.TelegramDesktop
Ubisoft.Connect
Valve.Steam
VideoLAN.VLC
WinDirStat.WinDirStat
WireGuard.WireGuard
Zoom.Zoom
gerardog.gsudo
twpayne.chezmoi
wez.wezterm